"MJRefreshHeaderIdleText" = "Il menu a discesa può essere aggiornato";
"MJRefreshHeaderPullingText" = "Rilasciare e aggiornare immediatamente";
"MJRefreshHeaderRefreshingText" = "Aggiornamento dati";

"MJRefreshAutoFooterIdleText" = "Fare clic o tirare verso l'alto per caricare di più";
"MJRefreshAutoFooterRefreshingText" = "Caricamento di più dati";
"MJRefreshAutoFooterNoMoreDataText" = "Tutti sono stati caricati";

"MJRefreshBackFooterIdleText" = "Tira su per caricare di più";
"MJRefreshBackFooterPullingText" = "Rilasciare e caricare più immediatamente";
"MJRefreshBackFooterRefreshingText" = "Caricamento di più dati";
"MJRefreshBackFooterNoMoreDataText" = "Tutti sono stati caricati";

"MJRefreshHeaderLastTimeText" = "Ultimo aggiornamento:";
"MJRefreshHeaderDateTodayText" = "oggi";
"MJRefreshHeaderNoneLastDateText" = "Nessun record";
